/* More Printers Browsers button title. */
"More Printers" = "다른 프린터";

/* Search/Filter toolbar item title. */
"Search" = "검색";

/* Search/Filter toolbar menu item for printers. */
"Search Printers" = "프린터 검색";

/* Search/Filter toolbar menu item for models. */
"Search Models" = "모델 검색";

/* displayed when the ppd is missing any of the cupsfilter entries. */
"MissingParts" = "프린터용 소프트웨어 일부가 유실되었습니다.";

/* displayed as part of the message that will follow the 'MissingParts' string */
"MissingMessage" = "“%@”(으)로 프린트할 수 없습니다. 해당 프린터의 소프트웨어를 다시 설치하십시오.";

/* Title of Cancel button */
"Cancel" = "취소";

/* Title of Continue button */
"Continue" = "계속";

/* Title of OK button */
"OK" = "승인";

/* Title of alert shown when there is an error adding a printer. */
"An error occurred while trying to add the selected printer." = "선택한 프린터를 추가하는 중 오류가 발생하였습니다.";

/* Error number shown in error alerts */
"Error:%d" = "오류:%d";

/* When a queue by the same name or url already exists. */
"Queue already exists." = "대기열이 이미 존재합니다.";

/* Title of alert shown when there is a potential duplicate for a printer. */
"A queue for this printer already exists. Do you really want to create a new queue?" = "이 프린터에 대한 대기열이 이미 존재합니다. 새로운 대기열을 생성하겠습니까?";

/* Title of alert shown when there is a potential duplicate for a fax. ADD_FAX_PRINTER_EXISTS_TITLE */
"A queue for this fax printer already exists. Do you really want to create a new queue?" = "이 팩스 프린터에 대한 대기열이 이미 존재합니다. 새로운 대기열을 생성하겠습니까?";

/* Title of auto setup window */
"Determining Installable Options..." = "설치 가능한 옵션을 결정하는 중...";

/* Title of manual setup window */
"Installable Options" = "설치 가능한 옵션";

/* String for CUPS_SERVER_NOT_AVAILABLE error */
"CUPS server not available" = "프린팅 서비스를 사용할 수 없습니다.";

/* String for missing tioga drivers */
"No third-party printer browsers were found." = "특정 업체 프린터 브라우저를 찾을 수 없습니다.";
